data = f"""Mecceнджеры: {'<a href="https://wa.me/79104765321">WhatsApp</a>'}
Электронная почта: enjoy@experimentanium.ru  
Телефон музея: +7(495)120-05-20
Телефон кафе: +7(495)159-15-09"""

links = f"""{'<a href="https://experimentanium.ru/booking/">Внести предоплату</a>'}
{'<a href="https://www.experimentanium.ru/schedule-tickets/">Афиша и билеты</a>'}
{'<a href="https://www.experimentanium.ru/howtoget/#parking">Парковка</a>'}
{'<a href="https://www.experimentanium.ru/cafe/">Умное кафе</a>'}
{'<a href="https://www.experimentanium.ru/store/">Магазин</a>'}
"""

birthday = f"""Мы предлагаем несколько вариантов проведения праздника:
- интерактивная игра квест в музее;
- квест + мастер-класс или Ш.О.У. на заказ;
- Ш.О.У. или мастер-класс на заказ (+ возможно свободное посещение музея после при приобретении входных билетов);
Квест Программа дня рождения в музее проводится в форме интерактивной игры по основной экспозиции музея. Предусмотрено несколько сценариев игры - в зависимости от возраста именинника и его гостей. Более подробную информацию о сценариях можете прочитать тут: https://experimentanium.ru/kvestyi/
Продолжительность программы 1 час с ведущим, стоимость программы 14 000 рублей до 15 детей + 2 сопровождающих взрослых. Каждый последующий ребенок – доплата 1 400 рублей. В стоимость включены входные билеты на детей и 2-х взрослых, и после программы предоставляется свободное время для продолжения изучения экспонатов. Остальные взрослые приобретают входной билет.
Предоплата в размере 7 000 руб. вносится в течении недели после бронирования, оставшуюся сумму оплачиваете по приезду в день мероприятия. 
Дополнительно или отдельно  от квеста Вы можете заказать Ш.О.У или мастер-класс. Стоимость Ш.О.У – 21 500 руб. Стоимость мастер-класса 12 000 руб. Более подробно со всеми Ш.О.У. и мастер-классами можно ознакомиться на сайте: https://experimentanium.ru/show/
По вопросам банкета, свяжитесь с кафе по телефону +7(495)159-15-09

Чтобы забронировать мероприятие пишите нам на whatsapp!
 """

excursions = f"""Групповая обзорная экскурсия: 
она проводится по всем разделам основной экспозиции - механика, оптика, электромагнетизм, водная комната и др. В течение 45 минут экскурсию проводит экскурсовод, выделяя и объясняя все самые интересные экспонаты каждого зала. После экскурсии предоставляется свободный осмотр. Стоимость экскурсии 950 руб. с ребенка на группу от 10 до 25 детей 2 сопровождающих взрослых проходит бесплатно. Остальные взрослые приобретают входной билет. 

Индивидуальная экскурсия: 
Стоимость программы 1800 руб. за услугу экскурсовода + входные билеты на каждого. Длительность 45 минут, потом самостоятельное посещение экспозиции.

Так же есть тематические экскурсии и экскурсии для дошкольников. Тематические экскурсии могут быть, как групповыми, так и индивидуальными. Подробнее можете прочитать на сайте: https://experimentanium.ru/excursions/

Чтобы забронировать мероприятие пишите нам на whatsapp!
"""

price = f"""Будние дни:
Дети до 4 лет: Бесплатно
Дети с 4 до 16 лет: 850 ₽
Взрослые: 950 ₽
Члены многодетных семей: 680 ₽
Люди с ограниченными возможностями, ветераны и участники боевых действий: 425 ₽ 

Выходные и праздники:
Дети до 4 лет: Бесплатно
Дети с 4 до 16 лет: 850 ₽
Взрослые: 950 ₽
Члены многодетных семей: 680 ₽
Люди с ограниченными возможностями, ветераны и участники боевых действий: 425 ₽ 

Дни высокой загруженности (С 1 по 4 мая, с 8 по 11 мая, с 12 по 15 июня):
Дети до 4 лет: Бесплатно
Дети с 4 до 16 лет: 850 ₽
Взрослые: 950 ₽
Члены многодетных семей: 680 ₽
Люди с ограниченными возможностями, ветераны и участники боевых действий: 425 ₽ 
"""